/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Gebäude …";

/* Development (as in programming) category for Services */
"Development" = "Entwicklung";

/* Files and folders category for Services */
"Files and Folders" = "Dateien und Ordner";

/* General category for Services */
"General" = "Allgemein";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Messaging";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Keine Dienste verfügbar";

/* Pictures (as in images) category for Services */
"Pictures" = "Bilder";

/* Searching category for Services */
"Searching" = "Suchen";

/* Title for Services menu */
"Services" = "Dienste";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Die Diensteinstellungen sind nicht verfügbar, da die Systemeinstellungen nicht geöffnet werden konnten.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Dienste-Einstellungen …";

/* Text category for Services */
"Text" = "Text";

